[UNK]
水
木
口
草
手
人
心
一
土
虫
女
火
山
日
肉
竹
丿
石
金
玉
目
衣
足
言
犬
丨
病
刀
丶
禾
辵
丝
邑
米
大
宀
冖
阜
示
酉
十
鱼
又
力
广
田
革
巾
攴
鸟
厂
丷
八
贝
隹
穴
雨
牛
白
耳
马
弓
月
羽
亠
彳
二
舟
厶
欠
立
方
羊
囗
夕
走
车
毛
戈
尸
髟
小
殳
门
子
冂
干
页
网
冰
夫
鹿
骨
皿
勹
工
寸
分
斤
彡
且
歹
比
食
皮
合
豕
角
占
令
非
几
瓦
王
爪
文
匕
今
句
虎
舌
各
至
鬼
林
卜
台
圭
艮
包
卩
儿
止
召
卑
青
者
辛
也
俞
黑
井
由
缶
乙
乂
士
丰
肖
其
瓜
甫
丁
氐
吉
兆
辟
古
良
高
臼
幺
可
川
彐
炎
奇
票
翏
西
莫
耒
兼
亢
交
多
同
余
果
音
元
生
亡
巴
豸
乚
㇆
此
匚
豆
卒
真
气
乛
勺
乍
亥
共
夋
咅
是
扁
犮
出
九
千
聿
少
屯
支
甘
失
云
矢
告
见
并
敖
户
乞
粦
旦
辰
周
昔
曷
番
氏
勿
正
吾
谷
里
宛
甚
畐
己
尞
需
廾
不
乀
孚
牙
弗
巨
介
皇
童
鬲
行
亅
夭
及
玄
必
枼
登
斗
自
享
昷
鼠
加
糸
中
尼
于
尚
叚
秋
焦
旡
圣
叕
龙
留
饣
反
百
夸
有
而
每
弟
奄
京
卷
兒
昆
耑
旁
敫
襄
束
甲
戶
香
半
主
央
危
朱
免
易
叟
章
娄
睘
詹
凵
取
夬
蒦
身
冘
去
折
未
它
光
旬
朋
重
韦
唐
差
曼
喜
肙
堇
凶
付
黄
母
乃
公
申
全
先
列
呈
更
求
垂
直
空
宗
卓
夌
奚
尧
亶
民
鼻
咸
爰
雚
亦
片
敝
风
刃
开
乇
世
平
冬
寺
血
君
廷
利
甬
完
希
攸
委
帝
面
禺
区
彖
尃
兑
覃
成
或
眉
曾
凡
矛
匸
弋
丕
老
次
安
丑
佥
若
疋
思
矞
喿
畾
尤
兀
厥
卯
幼
因
赤
延
益
单
爿
丙
沙
予
只
夷
坐
夹
官
英
春
咢
酋
仓
崔
固
冥
宣
翟
臣
巛
臽
末
离
曰
廿
回
孛
我
叔
昌
疌
畏
皆
品
建
原
容
累
曹
尊
亘
录
蜀
瞿
亚
天
冉
亏
盍
麻
敦
齿
夆
念
胡
午
奴
左
用
育
典
居
采
前
耎
禹
契
虒
夂
翁
兄
厷
内
旱
南
侯
啇
堂
遂
敄
㇉
匊
昏
柔
尢
军
丘
丂
上
三
吕
妥
冓
会
宾
克
戋
呙
攵
后
豦
久
含
定
兹
舀
逢
般
蒙
参
癸
鼓
屮
了
壬
孝
屋
要
辱
悤
竟
囟
乔
寿
齐
争
巢
熏
贵
泉
太
本
查
庶
既
敢
霍
丸
段
镸
乏
代
星
下
北
厄
司
夅
牟
如
矣
奉
来
屈
匽
亭
祭
善
異
豖
岂
朿
荅
冒
丬
尨
丩
化
戊
向
寽
析
幸
匋
秦
庸
菐
意
宁
夗
任
習
尉
解
臾
困
甾
卖
乁
业
巿
卬
两
武
咠
盾
素
戚
畺
豐
敬
暴
毚
丽
员
东
斯
丹
害
廉
匡
劦
关
灰
休
妾
苗

柬
保
卢
胥
刍
蚤
叉
雷
色
系
首
龠
冫
壹
尔
宅
式
存
男
吴
否
长
知
仑
栗
畜
焉
巽
象
惠
尺
巤
麃
囊
垔
靡
孟
乎
秀
即
客
胃
艹
臭
朔
皋
欶
雍
冋
步
隶
封
执
爻
当
寅
內
戎
尾
某
袁
弱
殹
巳
景
廴
矍
戉
卂
棥
永
黽
入
七
丅
彑
父
友
卆
四
帀
名
甹
具
松
奔
彦
臿
则
隺
责
爽
黃
就
疑
允
朵
坴
从
早
厓
妻
波
弇
剌
威
耆
冊
彗
徙
彭
劳
翕
葛
历
婴
聂
展
罗
才
斥
冏
斩
明
帛
康
燕
沓
施
蔑
相
卞
旨
巩
复
考
並
赞
羔
连
鼎
乐
集
彔
□
弔
尹
匀
以
局
岑
赖
呆
肴
奈
屏
贞
禁
豪
曲
兔
禀
度
万
丞
厌
勻
升
於
阿
郎
奎
虖
肃
华
最
无
达
鲁
爵
邦
脊
死
犀
郭
兵
忝
美
息
旋
敕
隋
霝
韱
臬
监
隆
戢
𠄌
晃
寻
昬
勾
屰
舛
囷
衰
畱
巫
狊
路
黾
豊
乡
韭
鳥
𠃊
龴
互
尽
府
和
表
肥
欣
耶
舍
怱
茸
扇
崩
贲
义
雋
农
巂
厘
冃
舄
册
助
强
引
布
弄
那
狄
羌
忽
奂
桑
乌
族
国
然
臯
皐
虚
爱
已
伏
伐
帚
突
冡
追
商
啬
幵
家
疾
雩
霜
宏
发
切
戒
戾
罔
葱
受
夜
制
奏
芻
宿
虘
散
阑
冄
能
基
頁
串
丌
厽
刄
冗
右
刑
咎
忩
到
省
专
車
孱
舜
曽
棘
葉
楚
难
纍
杀
冈
乘
岁
埶
厉
妟
睿
戹
号
匈
州
急
夏
邕
脅
恩
通
毕
麦
密
禽
筮
翠
察
憂
墨
黎
磨
界
射
殿
电
卉
市
弦
辥
六
弘
与
復
邪
函
律
桀
強
截
夒
术
亨
店
衍
敃
殷
感
盈
曳
削
殸
掌
毳
幹
晶
𠃋
便
咨
扈
庄
褱
粲
声
普
丏
畀
炭
师
条
寇
黍
间
退
科
雔
充
毒
渠
微
罒
洪
卝
麥
疒
氶
之
丈
么
五
卡
再
兌
狂
宋
备
背
待
昝
为
馬
悉
敞
朁
粟
塞
遣
凹
兊
勉
另
刅
蠡
絭
弁
办
丫
桼
欮
刁
孔
匝
伊
艾
別
肯
拉
卦
的
蚩
斛
勒
朝
奥
摩
守
岸
荒
时
朗
奧
蓋
壴
夰
歲
志
亲
巸
闲
慈
审
卵
薛
作
侵
叵
吊
荣
雀
魏
昇
夔
部
朮
芒
坒
勃
隻
敏
造
坚
舂
養
哥
圼
罙
肩
訇
屖
窄
從
率
戟
隽
兴
数
蔡
嬴
兰
窜
览
处
署
冝
兮
忍
服
苦
屑
规
惢
綦
臱
猪
薄
弭
斿
盆
畟
除
产
衮
窒
歮
零
廛
徵
芮
汤
爭
孙
眔
癶
見
夐
宜
戍
庚
迷
将
聚
雲
黹
龟
尒
忘
事
故
哀
泰
顷
替
愁
舞
尝
诸
党
严
⺆
熙
砉
答
動
厃
他
地
何
牢
芈
皂
刷
戻
乳
卸
亮
约
茶
索
荷
拿
崖
教
婆
得
野
觜
倠
虞
道
疐
慧
属
沂
津
巷
孰
勘
旣
乾
梁
楙
买
年
匿
常
辜
董
好
孨
头
釆
浸
宓
尣
朶
坎
唯
推
钦
罪
鞠
枀
屠
雝
在
吝
医
囱
季
沾
勇
圂
茲
贯
會
勤
赫
壽
敷
瞢
冀
晋
总
底
恒
击
瓠
郑
颉
罢
虑
蹇
麋
尗
円
功
逮
羲
融
卄
囧
氵
邛
叒
丣
忌
秉
神
宰
匪
患
脩
奠
卌
蜜
厨
节
噩
焱
氣
囚
尻
吳
夙
罕
彤
位
旻
洰
拜
亯
桂
屚
脣
莽
衆
预
新
幕
频
罽
敛
戴
繁
壘
冐
穹
烏
移
臦
槀
丄
字
尓
刂
流
匹
亩
鲜
皛
汙
責
卤
條
料
氾
仲
均
治
孤
刺
洗
烝
倩
逐
兜
御
甄
滕
潘
择
禦
丵
苜
习
忒
室
却
旅
沈
沐
宕
活
盇
浪
挐
席
貍
貌
谒
檗
翳
彬
訁
讠
貝
耴
质
迶
猋
添
靴
扌
茁
牚
㚇
但
舋
仚
吏
効
放
爯
奓
眘
竝
窘
欺
载
旧
吁
皀
勢
贳
徹
亾
躬
夾
曶
轨
算
囙
囪
秝
晷
灾
叩
打
肀
抖
冷
阻
陷
拍
岩
昱
柴
郁
枯
呴
喲
贡
海
晒
爹
戛
都
潔
琴
歆
窨
遝
蒿
罅
转
雜
艺
圡
役
序
乖
防
泥
恆
罡
冢
浧
恭
畣
队
盛
陏
惰
閻
罓
壯
務
似
染
悘
画
须
華
麽
慝
簋
㠯
奐
將
昚
龷
厈
圶
企
柱
倉
配
归
顚
顛
巔
丗
卅
廚
技
叜
廂
廝
廟
弒
虽
矤
歨
匆
叀
你
物
匧
动
壳
救
徝
甜
策
闵
对
满
征
县
恣
仒
幻
拋
処
穵
夨
岳
研
泵
衾
岛
烕
搵
拳
畧
叅
奢
觉
过
虏
着
盟
歋
阁
掷
箭
歎
辇
麇
圜
褰
麕
纂
伸
茍
豈
旉
学
亞
仄
政
往
進
單
兓
卋
拆
卮
巵
穼
芬
房
矩
虔
隼
庭
埋
桊
荀
寄
柯
莑
殺
越
棠
萌
袲
橢
甯
兠
煔
毀
贾
剽
羨
箕
旖
壓
魁
凳
遷
闾
缘
箸
暨
豫
举
聶
灵
柰
亟
帶
豙
毋
阞
忡
杉
旰
宊
昊
芳
芷
虹
兗
哉
拾
恬
柏
奕
胤
羑
叙
窊
栽
羗
显
畔
釜
唇
彪
带
许
悠
梵
寂
埜
婪
张
崇
敘
羕
眾
敍
琶
闰
智
稍
笔
森
围
尌
喦
皓
舃
脓
睢
暑
亷
斡
夤
靘
维
穀
贱
莹
写
韯
翰
静
萦
韰
翯
縠
薦
糞
翼
鬵
艳
蟺
颢
霸
弯
栾
豔
朴
岡
昛
昫
堅
翌
闷
照
勳
蕉
炙
曅
蟲
蠆
國
讎
犭
弥
戌
彣
法
琺
穿
晉
荼
彘
进
瑟
獻
禿
恝
座
陰
斑
隐
颠
夲
堯
汎
畎
仌
氷
仝
岢
逆
厤
蒪
眞
禸
彧
亀
聊
款
巧
躳
畇
卭
池
扣
把
呂
匣
快
拐
泊
拑
筍
眇
涅
筑
捭
產
幷
措
博
単
盙
牌
脾
虡
祿
搆
與
耤
榴
縢
鍾
边
断
贏
巜
粜
扎
邵
絜
軗
絲
縣
剡
羴
乑
肎
尿
畁
眷
贰
啻
萃
興
筄
仁
仍
刈
仙
仕
刕
印
江
收
巟
肋
杜
扶
吟
沒
抄
杏
狃
姑
味
河
杲
抽
抱
近
沼
沮
旾
兖
招
帖
洛
括
姜
昨
胙
俎
枲
朐
姦
红
匍
纣
皅
俊
怨
述
冠
派
纯
缺
徐
涂
租
冤
萠
捕
浦
夎
倍
徒
修
敇
庵
洴
捷
淩
焊
淑
焄
眯
終
圈
疏
阴
清
菞
勝
湡
渝
報
犹
稊
悲
絮
雅
飧
遐
肆
煖
温
滈
媷
稜
雉
飱
远
漂
臺
漅
塵
爾
歊
搴
睽
稨
臧
耦
遬
毅
磊
適
蕈
窮
樵
慰
廆
稾
缊
澡
憲
親
橤
衡
黈
盪
黊
懷
櫐
壞
韲
露
釁
鼈
丱
儵
札
甸
版
蚉
赦
庳
欲
梨
貸
歇
莾
萧
屬
亍
壮
耿
库
僕
奭
攀
汞
侃
虐
剪
献
豩
佘
负
斌
斬
迹
著
迁
衞
燮
藉
蔺
軌
外
卣
乕
貞
豚
莝
辶
啚
戔
荃
盎
睪
糜
縻
釒
丐
丢
臤
费
灬
貴
離
沛
泓
注
洞
脉
务
湛
滂
晹
囬
廌
荐
韋
歺
酓
秃
飛
飠
殄
羞
號
史
陟
遀
宽
參
鬥
鬯
昜
粥
虛
漸
虱
雪
晨
嚴
圥
淵
齊
管
架
麼
鞋
斉
卧
旑
妙
披
格
棒
滑
猄
冚
忿
承
苴
苞
穾
弜
苻
茂
幽
苔
枣
点
怠
歪
訂
姚
耷
彥
孩
洒
笪
賴
衤
兇
𡕩
